/* Localized versions of Info.plist keys */

CFBundleName = "XMLTree";
CFBundleShortVersionString = "XMLTree version 0.1";
CFBundleGetInfoString = "XMLTree version 0.1, Copyright 2002 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2002 __MyCompanyName__.";
